[
  {
    "title": "Stripe",
    "description": "A technology company that builds economic infrastructure for the internet.",
    "link": "/stripe"
  },
  {
    "title": "Netflix",
    "description": "A streaming service that offers a wide variety of award-winning TV shows, movies, anime, documentaries, and more on thousands of internet-connected devices.",
    "link": "/netflix"
  },
  {
    "title": "Google",
    "description": "A multinational technology company that specializes in Internet-related services and products.",
    "link": "/google"
  },
  {
    "title": "Meta",
    "description": "A technology company that focuses on building products that advance Facebook's mission of bringing the world closer together.",
    "link": "/meta"
  },
  {
    "title": "Amazon",
    "description": "A multinational technology company focusing on e-commerce, cloud computing, digital streaming, and artificial intelligence.",
    "link": "/amazon"
  },
  {
    "title": "Microsoft",
    "description": "A multinational technology company that develops, manufactures, licenses, supports, and sells computer software, consumer electronics, personal computers, and related services.",
    "link": "/microsoft"
  },
  {
    "title": "Apple",
    "description": "A multinational technology company that designs, manufactures, and markets consumer electronics, software, and online services.",
    "link": "/apple"
  },
  {
    "title": "Tesla",
    "description": "An American electric vehicle and clean energy company.",
    "link": "/tesla"
  },
  {
    "title": "SpaceX",
    "description": "An American aerospace manufacturer and space transportation company founded by Elon Musk.",
    "link": "/spacex"
  },
  {
    "title": "Twitter",
    "description": "An American microblogging and social networking service on which users post and interact with messages known as tweets.",
    "link": "/twitter"
  },
  {
    "title": "Intel",
    "description": "An American multinational corporation and technology company headquartered in California.",
    "link": "/intel"
  },
  {
    "title": "Adobe",
    "description": "An American multinational computer software company focused on the creation of multimedia and creativity software products.",
    "link": "/adobe"
  },
  {
    "title": "Uber",
    "description": "An American technology company that offers vehicles for hire, food delivery (Uber Eats), package delivery, couriers, freight transportation, and, through a partnership with Lime, electric bicycle and motorized scooter rental.",
    "link": "/uber"
  },
  {
    "title": "IBM",
    "description": "An American multinational technology and consulting company that provides hardware, software, and consulting services.",
    "link": "/ibm"
  },
  {
    "title": "Oracle",
    "description": "An American multinational computer technology corporation headquartered in Austin, Texas.",
    "link": "/oracle"
  },
  {
    "title": "Salesforce",
    "description": "An American cloud-based software company headquartered in San Francisco, California.",
    "link": "/salesforce"
  },
  {
    "title": "Cisco",
    "description": "An American multinational technology conglomerate headquartered in San Jose, California.",
    "link": "/cisco"
  },
  {
    "title": "Sony",
    "description": "A Japanese multinational conglomerate corporation headquartered in Kōnan, Minato, Tokyo.",
    "link": "/sony"
  },
  {
    "title": "Samsung",
    "description": "A South Korean multinational conglomerate headquartered in Samsung Town, Seoul.",
    "link": "/samsung"
  },
  {
    "title": "LG",
    "description": "A South Korean multinational conglomerate corporation.",
    "link": "/lg"
  }
]
